/* Accept Friend Request Alert Button Title */
"ACCEPT_FRIEND_REQUEST_BUTTON_TITLE" = "承認";

/* Accept game invite Alert Button Title */
"ACCEPT_INVITE_BUTTON_TITLE" = "承認";

/* Account disabled alert message */
"ACCOUNT_DISABLED_ALERT_MESSAGE" = "入力されたApple IDはセキュリティの問題により使用が停止されています。“リセット”をタッチしてパスワードを変更してください。";

/* You are not allowed to modify accounts on this device (alert text) */
"ACCOUNT_RESTRICTED_CREATE_TEXT" = "このデバイスでアカウントの変更は許可されません";

/* Cannot create account (alert title) */
"ACCOUNT_RESTRICTED_CREATE_TITLE" = "アカウントを作成できません";

/* You are not allowed to edit your account on this device (alert text) */
"ACCOUNT_RESTRICTED_EDIT_TEXT" = "このデバイスでアカウントの編集は許可されません";

/* Cannot edit account (alert title) */
"ACCOUNT_RESTRICTED_EDIT_TITLE" = "アカウントを編集できません";

/* You are not allowed to sign in to this device (alert text) */
"ACCOUNT_RESTRICTED_SIGNIN_TEXT" = "このデバイスへのサインインは許可されません";

/* Cannot sign in (alert title) */
"ACCOUNT_RESTRICTED_SIGNIN_TITLE" = "サインインできません";

/* Account Title */
"ACCOUNT_TITLE" = "アカウント";

/* Achievements title one player */
"ACHIEVEMENTS" = "達成項目";

/* Achievement User Title points tally compare screen (plural, plural form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_PLURAL" = "%1$@達成項目、%2$@ポイント";

/* Achievement User Title points tally compare screen (plural, singular form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_SINGULAR" = "%1$@達成項目、%2$@ポイント";

/* Achievement User Title points tally compare screen (plural, zero form) */
"ACHIEVEMENTS_1_POINTS_2_PLURAL_ZERO" = "%1$@達成項目、%2$@ポイント";

/* Achievement User Title points tally compare screen (singular, plural form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_PLURAL" = "%1$@達成項目、%2$@ポイント";

/* Achievement User Title points tally compare screen (singular form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_SINGULAR" = "%1$@達成項目、%2$@ポイント";

/* Achievement User Title points tally compare screen (singular, zero form) */
"ACHIEVEMENTS_1_POINTS_2_SINGULAR_ZERO" = "%1$@達成項目、%2$@ポイント";

/* Achievement User Title points tally compare screen (zero, zero form) */
"ACHIEVEMENTS_1_POINTS_2_ZERO_ZERO" = "%1$@達成項目、%2$@ポイント";

/* # of max # achievements format (plural) */
"ACHIEVEMENTS_N1_OF_M2_PLURAL" = "%1$@達成項目 (%2$@項目中)";

/* # of max # achievements format (singular) */
"ACHIEVEMENTS_N1_OF_M2_SINGULAR" = "%1$@達成項目 (%2$@項目中)";

/* Achievements Section Title total for unowned games (plural) */
"ACHIEVEMENT_COUNT_TITLE_PLURAL" = "%@達成項目";

/* Achievements Section Title total for unowned games (singular) */
"ACHIEVEMENT_COUNT_TITLE_SINGULAR" = "%@達成項目";

/* Achievements Section Title total for unowned games (uppercase, plural) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_PLURAL" = "%@達成項目";

/* Achievements Section Title total for unowned games (uppercase, singular) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_SINGULAR" = "%@達成項目";

/* Achievements Section Title total for unowned games (uppercase, zero) */
"ACHIEVEMENT_COUNT_TITLE_UPPERCASE_ZERO" = "達成項目なし";

/* Achievements Section Title total for unowned games (zero) */
"ACHIEVEMENT_COUNT_TITLE_ZERO" = "達成項目なし";

/* Achievement earned: date. */
"ACHIEVEMENT_EARNED_DATE" = "獲得日: ";

/* Achievement earned on: date. */
"ACHIEVEMENT_EARNED_ON_DATE" = "獲得日: %1$@";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_PLURAL" = "%1$@達成項目 (%2$@項目中)";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_SINGULAR" = "%1$@達成項目 (%2$@項目中)";

/* Achievement User Title number of achievements.used when value is >1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_PLURAL" = "%1$@達成項目（%2$@項目中）";

/* Achievement User Title number of achievements.used when value is 1 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_SINGULAR" = "%1$@達成項目（%2$@項目中）";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_UPPERCASE_ZERO" = "%1$@達成項目（%2$@項目中）";

/* Achievement User Title number of achievements.used when value is 0 */
"ACHIEVEMENT_N1_OF_M2_ZERO" = "%1$@達成項目 (%2$@項目中)";

/* Achievement detail when achievement hasn't been earned yet. */
"ACHIEVEMENT_NOT_YET_ACHIEVED" = "まだ達成していません";

/* Achievement 50% complete. */
"ACHIEVEMENT_PERCENT_COMPLETE" = "%1$@完了";

/* number of points for that achievement. Used for when value is >1 */
"ACHIEVEMENT_POINTS_PLURAL" = "%@ pt";

/* number of points for that achievement. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_SINGULAR" = "%@ pt";

/* Achievement User Title points tally.used when value is equal >1 */
"ACHIEVEMENT_POINTS_TALLY_PLURAL" = "（%@pt）";

/* Achievement User Title points tally.used when value is equal 1 */
"ACHIEVEMENT_POINTS_TALLY_SINGULAR" = "（%@pt）";

/* Achievement User Title points tally.used when value is equal 0 */
"ACHIEVEMENT_POINTS_TALLY_ZERO" = "（%@pt）";

/* Unit to accompany large points count. Used for when value is >1 */
"ACHIEVEMENT_POINTS_UNIT_PLURAL" = "pts";

/* Unit to accompany large points count. Used for when value is equal to 1 */
"ACHIEVEMENT_POINTS_UNIT_SINGULAR" = "pt";

/* Unit to accompany large points count. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_UNIT_ZERO" = "pts";

/* number of points for that achievement. Used for when value is equal to 0 */
"ACHIEVEMENT_POINTS_ZERO" = "%@ pt";

/* Undo name for adding an address to a recipient field in the compose window */
"ADDRESS_ADDITION" = "アドレスを追加";

/* Undo name for removing an address from a recipient field in the compose window */
"ADDRESS_DELETION" = "アドレスを削除";

/* You are not allowed to send friend requests on this device (alert text) */
"ADD_FRIENDS_RESTRICTED_TEXT" = "このデバイスで友達リクエストの送信は許可されません";

/* Cannot send friend requests (alert title) */
"ADD_FRIENDS_RESTRICTED_TITLE" = "友達リクエストを
送信できません";

/* Add Player Button */
"ADD_PLAYER_BUTTON" = "プレイヤーを追加";

/* Message for not authenticate alert */
"ALERT_MESSAGE_NOT_AUTHENTICATED" = "プレイヤーがサインインしていません";

/* Message for parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED" = "このデバイスでGame Centerの使用は許可されません";

/* Message for multiplayer parental controls alert */
"ALERT_MESSAGE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "このデバイスでマルチプレイは許可されません";

/* Title for not auntenticated alert */
"ALERT_TITLE_NOT_AUTHENTICATED_MULTIPLAYER" = "マルチプレイは利用できません";

/* Title for parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED" = "Game Centerは利用できません";

/* Title for multiplayer parental controls alert */
"ALERT_TITLE_PARENTALCONTROLSBLOCKED_MULTIPLAYER" = "マルチプレイは利用できません";

/* Anonymous player nickname */
"ANONYMOUS_PLAYER_NICKNAME" = "匿名";

/* Apple ID Password Alert Title */
"APPLE_ID_PASSWORD" = "Apple ID パスワード";

/* Auto-match wait time over n minutes (plural) */
"APPROX_WAIT_TIME_MINUTES_PLURAL" = "現在プレイできる人をオートマッチングできます。
おおよそのオートマッチングの待機時間: %@分以上";

/* Auto-match wait time over n minute (singular) */
"APPROX_WAIT_TIME_MINUTES_SINGULAR" = "現在プレイできる人をオートマッチングできます。おおよそのオートマッチングの待機時間: %@分以上";

/* Auto-match wait time over n minutes (zero) */
"APPROX_WAIT_TIME_MINUTES_ZERO" = "現在プレイできる人をオートマッチングできます。おおよそのオートマッチングの待機時間: %@分以上";

/* Auto-match wait time n seconds (plural) */
"APPROX_WAIT_TIME_PLURAL" = "現在プレイできる人をオートマッチングできます。おおよそのオートマッチングの待機時間: %@秒";

/* Auto-match wait time n second (singular) */
"APPROX_WAIT_TIME_SINGULAR" = "現在プレイできる人をオートマッチングできます。おおよそのオートマッチングの待機時間: %@秒";

/* Auto-match wait time n seconds (zero) */
"APPROX_WAIT_TIME_ZERO" = "現在プレイできる人をオートマッチングできます。おおよそのオートマッチングの待機時間: %@秒";

/* Go To App Store Invite Button Title */
"APP_STORE" = "App Store";

/* Auto-match */
"AUTO_MATCH" = "オートマッチング";

/* Auto-matched */
"AUTO_MATCHED" = "オートマッチ";

/* Auto-Match player */
"AUTO_MATCH_PLAYER" = "オートマッチプレイヤー";

/* button to friend request */
"BUTTON_TO_SEND_FRIEND_REQUEST" = "送信";

/* button to send game invite */
"BUTTON_TO_SEND_GAME_INVITE" = "送信";

/* By Game Center */
"BY_GAME_CENTER" = "By Game Center";

/* Cancelled invite label */
"CANCELLED_INVITE_LABEL" = "キャンセルしました";

/* Cancel */
"CANCEL_BUTTON" = "キャンセル";

/* Can't Connect invite label */
"CANT_CONNECT_INVITE_LABEL" = "接続できない";

/* Can't connect to Game Center account pages message */
"CANT_CONNECT_TO_GAME_CENTER_ACCOUNT_PAGES_MESSAGE" = "現在Game Centerのアカウントサービスは利用できません。
後でやり直してください。";

/* Cannot connect message */
"CAN_NOT_CONNECT_TO_GAME_CENTER_MESSAGE" = "Game Centerにアクセスするには、Wi-Fiネットワークに接続するか、モバイルデータ通信を利用する必要があります";

/* Challenge Friend Picker's \"done\" button title for when coming from a message view  */
"CHALLENGE_ADD_PLAYERS_BUTTON_TITLE" = "追加";

/* Instructive text below disabled \"Send Challenge\" button when the player for the current score screen is not the local player's friend. %1$@ is the other player's name. */
"CHALLENGE_BUTTON_DISABLED_NOT_FRIEND" = "チャレンジを送信するには、%1$@と友達になってください。";

/* Instructive text below disabled \"Challenge Friends\" button when the current player has no friends */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS" = "チャレンジを送ったり受けたりするには、Game Centerで友達を作ってください";

/* Instructive text below disabled \"Challenge Friends\" button when the current player's friends have all already earned the current achievement. %1$@ is the achievement's name */
"CHALLENGE_BUTTON_DISABLED_NO_FRIENDS_ELIGIBLE" = "友達は全員すでに%1$@を獲得しています。相手が獲得していない項目でチャレンジしてください。";

/* Instructive text below disabled \"Challenge Friends\" / \"Send Challenge\" button when the current player has no score for the current leaderboard. %1$@ is the leaderboard's name. */
"CHALLENGE_BUTTON_DISABLED_NO_SCORE" = "友達にチャレンジするには、%1$@でスコアを獲得してください";

/* Challenge Completed Alert Button OK Title */
"CHALLENGE_COMPLETED_OK_BUTTON" = "OK";

/* Challenges detail goal description for achievement challenge */
"CHALLENGE_DETAIL_ACHIEVEMENT_GOAL_FORMAT" = "%1$@さんのチャレンジ: %2$@";

/* Challenges detail from line */
"CHALLENGE_DETAIL_FROM_FORMAT" = "%1$@からのチャレンジ";

/* Challenges detail goal description for any challenge */
"CHALLENGE_DETAIL_GOAL_FORMAT" = "%1$@さんのチャレンジ:";

/* Challenges detail quote wrapper for message */
"CHALLENGE_DETAIL_MESSAGE_QUOTE_FORMAT" = "“%1$@”";

/* Challenges detail goal description for score challenge, for example \"Doc Brown's challenge: score 500 touchdowns on level 1\" */
"CHALLENGE_DETAIL_SCORE_GOAL_FORMAT" = "%1$@さんのチャレンジ: スコア%2$@ポイント、%3$@";

/* Challenge Friend Title */
"CHALLENGE_FRIEND" = "友達にチャレンジ";

/* Send Challenge Invitation Title */
"CHALLENGE_INVITATION_TITLE" = "チャレンジを送信";

/* Challenge invitation description start */
"CHALLENGE_INVITE_DESCRIPTION_START" = "チャレンジ:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_FROM_PLAYER_NO_MESSAGE_FORMAT" = "%1$@から";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_FROM_PLAYER_WITH_MESSAGE_FORMAT" = "%1$@から:";

/* Challenges list description for player, without a message */
"CHALLENGE_LIST_PLAYER_NO_MESSAGE_FORMAT" = "%1$@";

/* Challenges list description for player, with a message */
"CHALLENGE_LIST_PLAYER_WITH_MESSAGE_FORMAT" = "%1$@: ";

/* Challenges list description for score challenge */
"CHALLENGE_LIST_SCORE_GOAL_FORMAT" = "スコア%1$@ポイント、%2$@";

/* Challenge completed by current player banner message while in that game */
"CHALLENGE_LOCALLY_COMPLETED_BANNER_IN_GAME_FORMAT" = "%1$@さんのチャレンジに勝ちました: %2$@";

/* Challenge Friend Picker Back Button Title */
"CHALLENGE_PICKER_BACK_TITLE" = "戻る";

/* Challenge Friend Picker Title */
"CHALLENGE_PICKER_TITLE" = "友達を選択";

/* Close the challenge received alert without further action */
"CHALLENGE_RECEIVED_IGNORE" = "無視";

/* Challenge received message in game with challenge goal text (i.e.: Challenged you: 1000 coins on Level 1) */
"CHALLENGE_RECEIVED_IN_GAME_BANNER_FORMAT" = "あなたにチャレンジしました: %1$@";

/* Launch the game to start the challenge */
"CHALLENGE_RECEIVED_LAUNCH_GAME" = "ゲームを起動";

/* There's no compatible game on the device -- launch the app store with the game's URL */
"CHALLENGE_RECEIVED_LAUNCH_STORE" = "App Storeへ移動";

/* Challenge received message while not in that game with game title and goal (i.e.: Rescue Rangers Challenge: 1000 coins on Level 1 */
"CHALLENGE_RECEIVED_OUT_OF_GAME_BANNER_FORMAT" = "%1$@さんのチャレンジ: %2$@";

/* Challenge completed by other player banner message while in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_IN_GAME_FORMAT" = "あなたのチャレンジに勝ちました: %1$@";

/* Challenge completed by other player banner message while not in that game */
"CHALLENGE_REMOTELY_COMPLETED_BANNER_OUT_OF_GAME_FORMAT" = "%1$@: %2$@であなたのチャレンジに勝ちました";

/* Change */
"CHANGE" = "変更";

/* Close Friend Request Alert Button Title */
"CLOSE_FRIEND_REQUEST_ALERT_BUTTON_TITLE" = "閉じる";

/* Close Turn Based Alert Button Title */
"CLOSE_TURN_BASED_ALERT_BUTTON_TITLE" = "閉じる";

/* Format string used for '30 Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_PLURAL" = "%1$@達成項目";

/* Format string used for '1 Achievement' */
"COMPARE_N_ACHIEVEMENTS_HEADER_SINGULAR" = "%1$@達成項目";

/* Format string used for 'No Achievements' */
"COMPARE_N_ACHIEVEMENTS_HEADER_ZERO" = "達成項目なし";

/* Connecting invite label */
"CONNECTING_INVITE_LABEL" = "接続中";

/* Connection failed alert message */
"CONNECTION_FAILED_ALERT_MESSAGE" = "Game Centerサーバに接続できませんでした。";

/* Create New Apple ID Button */
"CREATE_NEW_ACCOUNT" = "Apple IDを新規作成";

/* Declined invite label */
"DECLINED_INVITE_LABEL" = "辞退";

/* Decline Invite Button Title */
"DECLINE_INVITE_BUTTON_TITLE" = "辞退";

/* Default game invitation message */
"DEFAULT_GAME_INVITATION_MESSAGE_FORMAT" = "“%@”をプレイしませんか?";

/* Challenge button title for when displaying non-local player's score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OTHER" = "チャレンジを送信";

/* Challenge button title for when displaying local player's own score or achievement detail screen */
"DETAIL_SCREEN_CHALLENGE_BUTTON_TITLE_FROM_OWN" = "友達にチャレンジ";

/* Share button title for when displaying score or achievement detail screen */
"DETAIL_SCREEN_SHARE_BUTTON_TITLE" = "共有";

/* Disable Button */
"DISABLE_BUTTON" = "使用停止";

/* Disconnected invite label */
"DISCONNECTED_INVITE_LABEL" = "接続が解除されました";

/* Button title used to dismiss a friend or game recommendation */
"DISMISS_CONFIRMATION_BUTTON_TITLE" = "削除";

/* Done button title */
"DONE_BUTTON_TITLE" = "完了";

/* button to send friend request */
"DONT_SEND" = "送信しない";

/* title for 'buy game' button in game detail view when the game is downloading */
"DOWNLOADING_BUTTON_TITLE" = "インストール中…";

/* Ellipsis for truncation at end of string */
"ELLIPSIS_FOR_TRUNCATION" = "...";

/* challenge invite message field placeholder text */
"ENTER_OPTIONAL_MESSAGE" = "メッセージを自由に入力...";

/* GKErrorAuthenticationInProgress description */
"ERROR_AUTHENTICATIONINPROGRESS_DESCRIPTION" = "ローカルプレイヤーが
すでに認証中のため
要求した操作は
完了できませんでした。";

/* GKErrorCancelled description */
"ERROR_CANCELLED_DESCRIPTION" = "要求された操作は
キャンセルされました。";

/* GKErrorCommunicationsFailure description */
"ERROR_COMMUNICATIONSFAILURE_DESCRIPTION" = "サーバとの通信でエラーが起きた
ため、要求された操作は
完了できませんでした。";

/* GKErrorGameUnrecognized description */
"ERROR_GAMEUNRECOGNIZED_DESCRIPTION" = "要求された操作は
完了できませんでした。
このAppはGame Centerにより
認識されません。";

/* GKErrorInvalidCredentials description */
"ERROR_INVALIDCREDENTIALS_DESCRIPTION" = "ユーザ名とパスワードの
いずれかまたは両方が違うため
要求された操作は
完了できませんでした。";

/* GKErrorInvalidParameter description */
"ERROR_INVALIDPARAMETER_DESCRIPTION" = "1つ以上のパラメータが有効では
ないため、要求された操作は
完了できませんでした。";

/* GKErrorInvalidPlayer description */
"ERROR_INVALIDPLAYER_DESCRIPTION" = "プレイヤーが有効ではないため
要求された操作は
完了できませんでした。";

/* GKErrorIssueChallengeDenied description */
"ERROR_INVALID_CHALLENGE" = "チャレンジデータが無効なため、チャレンジをリクエストできませんでした。";

/* GKErrorMatchRequestInvalid description */
"ERROR_MATCHREQUESTINVALID_DESCRIPTION" = "対戦リクエストが無効なため
要求された操作は
完了できませんでした。";

/* GKErrorNotAuthenticated description */
"ERROR_NOTAUTHENTICATED_DESCRIPTION" = "ローカルプレイヤーが
認証されていないため
要求された操作は
完了できませんでした。";

/* GKErrorParentalControlsBlocked description */
"ERROR_PARENTALCONTROLSBLOCKED_DESCRIPTION" = "“機能制限”でこの機能の使用が
停止されているため
要求された操作は
完了できませんでした。";

/* GKErrorScoreNotSet description */
"ERROR_SCORENOTSET_DESCRIPTION" = "スコアの値が設定されていないため
要求された操作は
完了できませんでした。";

/* GKErrorTurnBasedInvalidParticipant description */
"ERROR_TBG_INVALID_PARTICIPANT" = "指定された参加者が無効なため
要求された操作は
完了できませんでした。";

/* GKErrorTurnBasedInvalidState description */
"ERROR_TBG_INVALID_STATE" = "セッションが無効な状態にあるため
要求された操作は
完了できませんでした。";

/* GKErrorTurnBasedInvalidTurn description */
"ERROR_TBG_INVALID_TURN" = "指定された参加者が自分の番でないため
要求された操作は
完了できませんでした。";

/* GKErrorTurnBasedMatchDataTooLarge description */
"ERROR_TBG_MATCH_DATA_TO_LARGE" = "対戦データが大きすぎるため
要求された操作は
完了できませんでした。";

/* GKErrorTurnBasedTooManySessions description */
"ERROR_TBG_TOO_MANY_SESSIONS" = "最大セッション数を超えるため
要求された操作は
完了できませんでした。";

/* GKErrorUnderage description */
"ERROR_UNDERAGE_DESCRIPTION" = "要求された操作は
完了できませんでした。
所定の年齢に満たないプレイヤー
には、この機能の使用が許可されて
いません。";

/* GKErrorUnexpectedConnection description */
"ERROR_UNEXPECTEDCONNECTION_DESCRIPTION" = "予定外のプレイヤーが対戦に参加しました。";

/* GKErrorUnknown description */
"ERROR_UNKNOWN_DESCRIPTION" = "不明なエラーが起きたため
要求された操作は
完了できませんでした。";

/* GKErrorUserDenied description */
"ERROR_USERDENIED_DESCRIPTION" = "ユーザにより拒否されたため
要求された操作は
完了できませんでした。";

/* Extra recipients */
"EXTRA_RECIPIENTS_FORMAT" = "とその他%@人…";

/* Facebook like label format for plural likes */
"FACEBOOK_LABEL_PLURAL" = "友達%@人が“いいね!”と言っています";

/* Facebook like label format for singular likes */
"FACEBOOK_LABEL_SINGULAR" = "%@人の友達が“いいね!”と言っています";

/* Message to show when liking via facebook is unavailable due to network connectivity issues or errors */
"FACEBOOK_LABEL_UNAVAILABLE" = "Facebook“いいね”は利用できません";

/* Facebook like label format for zero likes */
"FACEBOOK_LABEL_ZERO" = "友達%@人が“いいね!”と言っています";

/* Label for Facebook like button when player hasn't liked game */
"FACEBOOK_LIKE_NORMAL_LABEL" = "いいね!";

/* Label for Facebook like button when player likes the game */
"FACEBOOK_LIKE_SELECTED_LABEL" = "いいね!";

/* Failed invite label */
"FAILED_INVITE_LABEL" = "失敗しました";

/* friend text in compare achievement screen */
"FRIEND" = "友達";

/* Format string used for '<n> friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_PLURAL" = "友達: %@人";

/* Format string used for '<n> friend' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_SINGULAR" = "友達: %@人";

/* Format string used for 'No friends' when showing local player in friends list */
"FRIENDS_IN_COMMON_ME_ZERO" = "友達: 0人";

/* Format string used for '<n> friends in common' */
"FRIENDS_IN_COMMON_PLURAL" = "共通の友達: %@人";

/* Format string used for '1 friend in common' */
"FRIENDS_IN_COMMON_SINGULAR" = "共通の友達: %@人";

/* Format string used for 'No friends in common' */
"FRIENDS_IN_COMMON_ZERO" = "共通の友達: 0人";

/* Friends-only player scope header (plural) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_PLURAL" = "%@人";

/* Friends-only player scope header (singular) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_SINGULAR" = "%@人";

/* Friends-only player scope header (plural, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "%@人";

/* Friends-only player scope header (singular, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "%@人";

/* Friends-only player scope header (zero, uppercase) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "友達";

/* Friends-only player scope header (zero) */
"FRIENDS_ONLY_PLAYER_SCOPE_HEADER_ZERO" = "友達";

/* Friend request accepted format - 1:nickname (2:firstName 3:lastName) */
"FRIEND_ACCEPTANCE_ALIAS_1_FIRST_2_LAST_3_FORMAT" = "%1$@（%3$@ %2$@）さんは
あなたの友達リクエストを
承認しました。";

/* Friend request accepted format - 1:nickname (2:either firstName or lastName -- the user didn't fill in the other name) */
"FRIEND_ACCEPTANCE_ALIAS_1_NAME_2_FORMAT" = "%1$@（%2$@）さんは
あなたの友達リクエストを
承認しました。";

/* Friend request accepted format (either single string from the server, for older servers, or just the nickname if first and last are unavailable) */
"FRIEND_ACCEPTANCE_FORMAT" = "%1$@さんは
あなたの友達リクエストを
承認しました。";

/* Friend picker Finding Players */
"FRIEND_PICKER_FINDING_PLAYERS" = "検索中";

/* Game invites disabled player status text */
"FRIEND_PICKER_GAME_INVITES_DISABLED" = "ゲームの参加依頼を受け付けていません";

/* Section header title for players that have already earned an achievement */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED" = "この項目を達成した友達";

/* Section header title for players that have already earned an achievement (plural) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_PLURAL" = "この項目を達成した友達: %@人";

/* Section header title for players that have already earned an achievement (singular) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_SINGULAR" = "この項目を達成した友達: %@人";

/* Section header title for players that have already earned an achievement (zero) */
"FRIEND_PICKER_HEADER_TITLE_ALREADY_EARNED_ZERO" = "この項目を達成した友達はいません";

/* Friends section header title */
"FRIEND_PICKER_HEADER_TITLE_FRIEND" = "友達";

/* Friends section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_PLURAL" = "%@人";

/* Friends section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_SINGULAR" = "%@人";

/* Friends section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_FRIEND_ZERO" = "%@人";

/* Doesn't Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED" = "このゲームをプレイしたことのない友達";

/* Doesn't Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_PLURAL" = "このゲームをプレイしたことのない友達: %@人";

/* Doesn't Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_SINGULAR" = "このゲームをプレイしたことのない友達: %@人";

/* Doesn't Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_NOT_YET_PLAYED_ZERO" = "このゲームをプレイしたことのない友達はいません";

/* Play This Game section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME" = "このゲームをプレイしている友達";

/* Play This Game section header title (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_PLURAL" = "このゲームをプレイしている友達: %@人";

/* Play This Game section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_SINGULAR" = "このゲームをプレイしている友達: %@人";

/* Play This Game section header title (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYED_THIS_GAME_ZERO" = "このゲームをプレイしている友達はいません";

/* Players section header title */
"FRIEND_PICKER_HEADER_TITLE_PLAYER" = "プレイヤー";

/* Players section header title format (plural) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_PLURAL" = "%@人のプレイヤー";

/* Players section header title (singular) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_SINGULAR" = "%@人のプレイヤー";

/* Players section header title format (zero) */
"FRIEND_PICKER_HEADER_TITLE_PLAYER_ZERO" = "%@人のプレイヤー";

/* Friend picker Not Online */
"FRIEND_PICKER_NOT_ONLINE" = "オンラインではない";

/* Friend picker scope title for showing all friends */
"FRIEND_PICKER_SCOPE_TITLE_ALL" = "すべて";

/* Friend picker scope title for showing nearby players */
"FRIEND_PICKER_SCOPE_TITLE_NEARBY" = "近くの人";

/* Friend picker scope title for showing recent friends */
"FRIEND_PICKER_SCOPE_TITLE_RECENT" = "履歴";

/* Friend request composition window back button */
"FRIEND_REQUEST" = "友達リクエスト";

/* friend request alert message */
"FRIEND_REQUEST_ALERT_MESSAGE_FORMAT" = "%@さんに
友達リクエストを
送信しますか?";

/* Friend Request alert title */
"FRIEND_REQUEST_ALERT_TITLE" = "友達リクエスト";

/* Friend request notification title. */
"FRIEND_REQUEST_NOTIFICATION_TITLE_FORMAT" = "%1$@さんからの友達リクエスト";

/* Format string used for '<n> games' for local player in friends list */
"GAMES_IN_COMMON_ME_PLURAL" = "ゲーム: %@本";

/* Format string used for '1 game' for local player in friends list */
"GAMES_IN_COMMON_ME_SINGULAR" = "ゲーム: %@本";

/* Format string used for 'No games' for local player in friends list */
"GAMES_IN_COMMON_ME_ZERO" = "ゲーム: 0本";

/* Format string used for '<n> games in common' */
"GAMES_IN_COMMON_PLURAL" = "共通のゲーム: %@本";

/* Format string used for '1 game in common' */
"GAMES_IN_COMMON_SINGULAR" = "共通のゲーム: %@本";

/* Format string used for 'No games in common' */
"GAMES_IN_COMMON_ZERO" = "共通のゲーム: 0本";

/* Game Cancelled Alert Header */
"GAME_CANCELLED_ALERT_HEADER" = "ゲームはキャンセルされました";

/* Warning alert for storedemo */
"GAME_CENTER_ACCOUNT_LOCKED" = "機能停止";

/* Default title text for alerts */
"GAME_CENTER_ALERT_TITLE" = "Game Center";

/* alert title */
"GAME_CENTER_DEMO_MODE" = "デモモード";

/* Game Center Disabled alert title */
"GAME_CENTER_DISABLED" = "Game Centerを無効にしますか?";

/* Game Center Disabled alert message */
"GAME_CENTER_DISABLED_ALERT_MESSAGE" = "“Game Center”AppからサインインすることでいつでもGame Centerを使用可能にできます。";

/* GAME CENTER header text */
"GAME_CENTER_HEADER_TEXT" = "GAME CENTER";

/* GKErrorNotSupported description */
"GAME_CENTER_IS_NOT_SUPPORTED" = "Game Centerはサポートされていません。";

/* A game that you have never played */
"GAME_DETAIL_NEVER_PLAYED" = "未プレイ";

/* Game Invite Alert Header With Alias and Game name */
"GAME_INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_FORMAT" = "%1$@さんから“%2$@”への参加依頼";

/* Game Invite Alert Header With Alias only */
"GAME_INVITE_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "%1$@からの参加依頼";

/* Game Invite Cancelled Alert Header With Alias */
"GAME_INVITE_CANCELLED_ALERT_HEADER_ALIAS_FORMAT" = "%@からの参加依頼はキャンセルされています。";

/* Game Invite failed due to not finding mininum number of players  */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS" = "オートマッチングによるプレイヤーが不足しています。追加のプレイヤーに参加を依頼してください。";

/* Not Enough Players */
"GAME_INVITE_UNABLE_TO_FIND_MIN_PLAYERS_TITLE" = "プレイヤーが足りません";

/* Game not recognized alert title */
"GAME_NOT_RECOGNIZED_ALERT_TITLE" = "このゲームはGame Centerにより認識されません。";

/* Game rating failed because the user was not logged into Game Center with an account used to purchase the game. */
"GAME_RATING_INVALID_CREDENTIALS" = "このゲームを評価するには、購入時に使用したApple IDでログインする必要があります。";

/* Game rating not sent alert title */
"GAME_RATING_NOT_SENT" = "ゲームの評価を
送信できませんでした";

/* Game Reconnect Message */
"GAME_RECONNECT_MESSAGE" = "再接続しますか?";

/* GKMatchmakerViewController Title */
"GKMATCHMAKERVIEWCONTROLLER_TITLE" = "マルチプレイ";

/* Global player scope header (plural) */
"GLOBAL_PLAYER_SCOPE_HEADER_PLURAL" = "全プレイヤー: %@人";

/* Global player scope header (singular */
"GLOBAL_PLAYER_SCOPE_HEADER_SINGULAR" = "全プレイヤー";

/* Global player scope header (plural, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_PLURAL" = "全プレイヤー: %@人";

/* Global player scope header (singular, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_SINGULAR" = "全プレイヤー";

/* Global player scope header (zero, uppercase) */
"GLOBAL_PLAYER_SCOPE_HEADER_UPPERCASE_ZERO" = "全プレイヤー";

/* Global player scope header (zero) */
"GLOBAL_PLAYER_SCOPE_HEADER_ZERO" = "全プレイヤー";

/* achievement title in compare achievement screen for hidden achievement (iphone version) */
"HIDDEN" = "非表示";

/* Forgot your Apple ID or password? URL title */
"IFORGOT_LINK_TITLE" = "Apple IDまたはパスワードをお忘れですか?";

/* Import Friends Title */
"IMPORT_FRIENDS_TITLE" = "友達を読み込み";

/* Incompatible invite label */
"INCOMPATIBLE_INVITE_LABEL" = "互換性がありません";

/* Incorrect Password alert message */
"INCORRECT_PASSWORD_ALERT_MESSAGE" = "違うパスワードを入力した回数が
制限回数を超えました。
パスワードを忘れた場合は
“リセット”をタッチして
パスワードを変更してください。";

/* Incorrect Password alert title */
"INCORRECT_PASSWORD_ALERT_TITLE" = "パスワードが違います";

/* Game Invite Cancelled Alert Header Without Alias */
"INVITATION_CANCELLED" = "参加依頼がキャンセルされました";

/* Invitation Title */
"INVITATION_TITLE" = "参加依頼";

/* Invited invite label */
"INVITED_INVITE_LABEL" = "待っています…";

/* Invitee Accepted Alert Header */
"INVITEE_ACCEPTED_ALERT_HEADER" = "1人のプレイヤーがあなたの参加依頼を承認しました。";

/* Invitee Accepted Alert Header With Alias and Game name */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_1_GAMENAME_2_FORMAT" = "%1$@さんは
あなたの“%2$@”への
参加依頼を承認しました。";

/* Invitee Accepted Alert Header With Alias only */
"INVITEE_ACCEPTED_ALERT_HEADER_ALIAS_ONLY_FORMAT" = "%@はあなたの参加依頼を承認しました。";

/* Invitee Accepted Alert Header With Game name only */
"INVITEE_ACCEPTED_ALERT_HEADER_GAME_NAME_ONLY_FORMAT" = "1人のプレイヤーがあなたの“%@”への参加依頼を承認しました。";

/* Invitee Declined Alert Header */
"INVITEE_DECLINED_ALERT_HEADER" = "1人のプレイヤーがあなたの参加依頼を辞退しました。";

/* Rank among friends format plural */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_PLURAL" = "友達%2$@人中%1$@位";

/* Rank among friends format singular */
"INVITE_ALERT_HEADER_ALIAS_1_GAME_NAME_2_SINGULAR" = "友達%2$@人中%1$@位";

/* Invite button description (plural) */
"INVITE_BUTTON_DESCRIPTION_PLURAL" = "Game Center友達リストからもう%d人のプレイヤーに参加を依頼します";

/* Invite button description (singular) */
"INVITE_BUTTON_DESCRIPTION_SINGULAR" = "Game Center友達リストからもう1人のプレイヤーに参加を依頼します";

/* Invite button description (zero) */
"INVITE_BUTTON_DESCRIPTION_ZERO" = "なし";

/* Challenge friends picker view's title bar for when picking friends to send a challenge to */
"INVITE_CHALLENGE_FRIENDS" = "友達にチャレンジ";

/* Invite Friend */
"INVITE_FRIEND" = "参加依頼";

/* Invite Friends Title */
"INVITE_FRIENDS_TITLE" = "参加依頼";

/* Invite Players Button Title */
"INVITE_PLAYERS_BUTTON_TITLE" = "プレイヤーに参加依頼";

/* Invite up to n players format string (plural) */
"INVITE_UP_TO_N_PLAYERS_PLURAL" = "（%@人まで）";

/* Invite up to 1 player format string (singular) */
"INVITE_UP_TO_N_PLAYERS_SINGULAR" = "（%@人まで）";

/* Invite up to n players format string (zero) */
"INVITE_UP_TO_N_PLAYERS_ZERO" = "（%@人まで）";

/* Just played: <game> format string */
"JUST_PLAYED_LAST_PLAYED_GAME_FORMAT" = "直近のゲーム: %@";

/* Last matched on date format */
"LAST_MATCHED_ON_DATE_FORMAT" = "前回の対戦: %1$@";

/* Last played: <game> format string */
"LAST_PLAYED_GAME_FORMAT" = "最終プレイ: %@";

/* Last Played <date> label */
"LAST_PLAYED_LABEL" = "最終プレイ日時: ";

/* Last played on date format */
"LAST_PLAYED_ON_DATE_FORMAT" = "前回のプレイ日時: %1$@";

/* Launch App Button Title */
"LAUNCH_APP_BUTTON_TITLE" = "Appを起動";

/* Leaderboards controller title */
"LEADERBOARDS_CONTROLLER_TITLE" = "Leaderboard";

/* Leaderboard categories (plural) */
"LEADERBOARD_CATEGORIES_PLURAL" = "Leaderboard: %@件";

/* Leaderboard categories (singular) */
"LEADERBOARD_CATEGORIES_SINGULAR" = "Leaderboard: %@件";

/* Leaderboard categories (zero) */
"LEADERBOARD_CATEGORIES_ZERO" = "Leaderboard: %@件";

/* Leaderboard sheet title */
"LEADERBOARD_DEFAULT_TITLE" = "Leaderboard";

/* leaderboard range limits execption string */
"LEADERBOARD_RANGE_LIMITS_EXECPTION" = "Leaderboardの範囲{%d,%d}は、位置が%d以上で、範囲が%d以下であることが必要です";

/* Loading… status text */
"LOADING_STATUS" = "読み込み中…";

/* Login Button */
"LOGIN_BUTTON" = "サインイン";

/* Matchmaker Connecting */
"MATCHMAKER_CONNECTING_TO_PLAYERS" = "接続中...";

/* Matchmaker Finding Players */
"MATCHMAKER_FINDING_PLAYERS" = "検索中...";

/* Matchmaker Invite Friends */
"MATCHMAKER_INVITE_FRIENDS" = "参加依頼";

/* Matchmaker Inviting Players */
"MATCHMAKER_INVITING_PLAYERS" = "プレイヤーに参加依頼中";

/* Matchmaker Play Now */
"MATCHMAKER_PLAY_NOW" = "今すぐプレイ";

/* Matchmaker Starting Game */
"MATCHMAKER_STARTING_GAME" = "ゲームを開始しています…";

/* Matchmaker Waiting for game to start */
"MATCHMAKER_WAITING_TO_START" = "待っています…";

/* Me */
"ME" = "自分";

/* Me */
"ME_TEXT_IN_COMPARE_ACHIEVEMENT_SCREEN" = "自分";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE" = "%1$@〜%2$@人のプレイヤー";

/* multiplayer player range singular */
"MULTIPLAYER_PLAYER_RANGE_SINGULAR" = "%@人のプレイヤー";

/* <identifiable name> <quoted alias> */
"NAME_FIRST_1_LAST_2_FORMAT" = "%2$@ %1$@";

/* Label next to switch for turning on/off nearby multiplayer */
"NEARBY_PLAYERS" = "近くのプレーヤー";

/* Message explaining nearby multiplayer underneath the on/off switch */
"NEARBY_PLAYERS_MESSAGE" = "近くにいるGame CenterプレーヤーがWi-FiまたはBluetooth経由で自分を見つけてマルチプレイゲームに参加依頼できるようにします。";

/* Never Played */
"NEVER_PLAYED" = "未プレイ";

/* Never played string for cell line 1 in category list */
"NEVER_PLAYED_CATEGORY_LIST" = "未プレイ";

/* Next */
"NEXT" = "次";

/* now (time) */
"NOW_TIME" = "今";

/* No Achievements */
"NO_ACHIEVEMENTS" = "達成項目なし";

/* No achievements details string */
"NO_ACHIEVEMENTS_DETAILS" = "達成項目なし";

/* No Answer invite label */
"NO_ANSWER_INVITE_LABEL" = "応答なし";

/* No Friends message */
"NO_FRIENDS_MESSAGE" = "友達は登録されていません";

/* No Friend Scores (uppercase) */
"NO_FRIEND_SCORES_UPPERCASE" = "友達のスコアはありません";

/* No leaderboard details string */
"NO_LEADERBOARD_DETAILS" = "Leaderboardがありません";

/* No leaderboard details string */
"NO_LEADERBOARD_OR_ACHIEVEMENT_DETAILS" = "Leaderboardと達成項目がありません";

/* No network alert message */
"NO_NETWORK_ALERT_MESSAGE" = "ネットワーク接続時にやり直してください。";

/* No network alert title */
"NO_NETWORK_ALERT_TITLE" = "ネットワークは利用不可です";

/* No score - player rank is zero */
"NO_SCORE" = "スコアなし";

/* No Scores */
"NO_SCORES" = "スコアなし";

/* No Scores (uppercase) */
"NO_SCORES_UPPERCASE" = "スコアなし";

/* No Status placeholder string */
"NO_STATUS_PLACEHOLDER" = "状況なし";

/* OK Button */
"OK_BUTTON" = "OK";

/* Overall leaderboard navigation bar title */
"OVERALL_LEADERBOARD_CATEGORY_TITLE" = "総合";

/* Parenthesized format string - typically used for (Bottom 10%) */
"PARENTHETICAL_FORMAT" = "（%1$@）";

/* Password incorrect alert message */
"PASSWORD_INCORRECT_ALERT_MESSAGE" = "入力したApple IDが見つからないか、パスワードが違います。\nもう一度入力してください。";

/* Password Placeholder */
"PASSWORD_PLACEHOLDER" = "パスワード";

/* Sandbox Password Placeholder */
"PASSWORD_PLACEHOLDER_SANDBOX" = "サンドボックスパスワード";

/* Bottom x% format string */
"PERCENT_BOTTOM_FORMAT" = "下位%@";

/* Top x% format string */
"PERCENT_TOP_FORMAT" = "上位%@";

/* Played Today: <game> format string */
"PLAYED_TODAY_LAST_PLAYED_GAME_FORMAT" = "今日プレイしたゲーム: %@";

/* n or n+1 Players format string */
"PLAYERS_N1_OR_N_PLUS_ONE_2_FORMAT" = "（%1$@人または%2$@人）";

/* n to n+x Players format string */
"PLAYERS_N1_TO_M2_FORMAT" = "（%1$@人〜%2$@人）";

/* n Players */
"PLAYER_COUNT_PLURAL" = "%@人のプレイヤー";

/* 1 Player */
"PLAYER_COUNT_SINGULAR" = "%@人のプレイヤー";

/* A friend who has never played a game  */
"PLAYER_DETAIL_NEVER_PLAYED" = "未プレイ";

/* Player disconnected format string */
"PLAYER_DISCONNECTED_FORMAT" = "%@は接続解除されました。";

/* Play button title */
"PLAY_BUTTON_TITLE" = "プレイ";

/* Play Game button title */
"PLAY_GAME_BUTTON_TITLE" = "プレイ";

/* Play now button description (plural) */
"PLAY_NOW_BUTTON_DESCRIPTION_PLURAL" = "今すぐプレイすると、Game Centerがもう%d人のプレイヤーを見つけてくれます。";

/* Play now button description (singular) */
"PLAY_NOW_BUTTON_DESCRIPTION_SINGULAR" = "今すぐプレイすると、Game Centerがもう1人のプレイヤーを見つけてくれます。";

/* Play now button description (zero) */
"PLAY_NOW_BUTTON_DESCRIPTION_ZERO" = "今すぐプレイすると、Game Centerが選択したプレイヤーでゲームをセットアップしてくれます。";

/* Play Now Button Title */
"PLAY_NOW_BUTTON_TITLE" = "今すぐプレイ";

/* Profile blacklisted alert message */
"PROFILE_BLACKLISTED_ALERT_MESSAGE" = "入力されたApple IDは使用が停止されています。カスタマーサポートに問い合わせてください。";

/* quotes surrounding nicknames as displayed within lists (such as leaderboards) -- prefixed with directional marker */
"QUOTED_ALIAS_FORMAT" = "‎“%@”";

/* string within quotes for invite messages */
"QUOTED_MESSAGE_FORMAT" = "‎“%@”";

/* Ranked about the same as me */
"RANKED_ABOUT_SAME_AS_ME" = "自分と同じ位のランキングのプレイヤー";

/* Ranked higher than me */
"RANKED_HIGHER_THAN_ME" = "自分より高いランキング";

/* Ranked lower than me */
"RANKED_LOWER_THAN_ME" = "自分より低いランキング";

/* Rank and leaderboard size (plural) */
"RANK_1_LEADERBOARD_SIZE_2_PLURAL" = "プレイヤー%2$@人中%1$@位";

/* Rank and leaderboard size (singular) */
"RANK_1_LEADERBOARD_SIZE_2_SINGULAR" = "プレイヤー%2$@人中%1$@位";

/* #rank of max scores format */
"RANK_1_OF_MAX_SCORES_2_FORMAT" = "%1$@位 (%2$@)";

/* <rank> (<Top/Bottom x%>) format string */
"RANK_1_TOP_BOTTOM_2_FORMAT" = "%1$@（%2$@）";

/* Rank formatting string */
"RANK_FORMAT" = "%@";

/* Not ranked string for cell line 3 */
"RANK_NONE" = "ランキングなし";

/* #<rank> format string */
"RANK_WITH_SYMBOL_FORMAT" = "%@位";

/* Ratings (plural) string */
"RATINGS_COUNT_PLURAL" = "%@件の評価";

/* Ratings (singular) string */
"RATINGS_COUNT_SINGULAR" = "%@件の評価";

/* Ratings (zero) string */
"RATINGS_COUNT_ZERO" = "0件の評価";

/* Ready invite label */
"READY_INVITE_LABEL" = "準備完了";

/* N recipients */
"RECIPIENT_COUNT_PLURAL" = "受信者%@人";

/* 1 recipient */
"RECIPIENT_COUNT_SINGULAR" = "受信者%@人";

/* recipient seperator in inactive compose field */
"RECIPIENT_SEPERATOR_IN_INACTIVE_COMPOSE_FIELD" = "、";

/* relative hours ago (plural) */
"RELATIVE_HOURS_AGO_PLURAL" = "%@時間前";

/* relative hours ago (singular) */
"RELATIVE_HOURS_AGO_SINGULAR" = "%@時間前";

/* relative minutes ago (plural) */
"RELATIVE_MINUTES_AGO_PLURAL" = "%@分前";

/* relative minutes ago (singular) */
"RELATIVE_MINUTES_AGO_SINGULAR" = "%@分前";

/* relative seconds ago (plural) */
"RELATIVE_SECONDS_AGO_PLURAL" = "%@秒前";

/* Remove */
"REMOVE_BUTTON_TITLE" = "削除";

/* Remove Player Button */
"REMOVE_PLAYER_BUTTON" = "プレイヤーを削除";

/* Report a Problem Title */
"REPORT_PROBLEM" = "問題をレポート";

/* Reset Button */
"RESET_BUTTON" = "リセット";

/* <score> (<Top/Bottom x%>) format string */
"SCORE_1_TOP_BOTTOM_2_FORMAT" = "%1$@（%2$@）";

/* goal text for score challenge alert, i.e. '1000 gold pieces on Level 1' */
"SCORE_CHALLENGE_RECEIVED_ALERT_GOAL_FORMAT" = "%2$@ポイント、%1$@";

/* Search results format string (plural) */
"SEARCH_RESULTS_PLURAL" = "検索結果: %@件";

/* Search results format string (singular) */
"SEARCH_RESULTS_SINGULAR" = "検索結果: 1件";

/* Search results format string (zero) */
"SEARCH_RESULTS_ZERO" = "検索結果: 0件";

/* Send Friend Request alert title */
"SEND_FRIEND_REQUEST" = "友達リクエストを送信";

/* Settings Button */
"SETTINGS_BUTTON" = "設定";

/* HTML formatted email body for sharing an achievement earned by the local player */
"SHARE_ACHIEVEMENT_EMAIL_LOCAL_PLAYER_BODY" = "<html><p><a href=\"%3$@\">%2$@で%1$@ポイント獲得しました</a>。</p></html>";

/* HTML formatted email body for sharing an achievement earned by another player */
"SHARE_ACHIEVEMENT_EMAIL_OTHER_PLAYER_BODY" = "<html><p>%1$@さんが<a href=\"%4$@\">%3$@で%2$@ポイント獲得しました</a>。</p></html>";

/* Subject when sharing an achievement via email. */
"SHARE_ACHIEVEMENT_EMAIL_SUBJECT" = "%@";

/* HTML formatted email body for sharing an unearned achievement for the local player */
"SHARE_ACHIEVEMENT_EMAIL_UNEARNED_LOCAL_PLAYER_BODY" = "<html><p><a href=\"%3$@\">%2$@で%1$@ポイント欲しいです</a>。</p></html>";

/* Message for sharing your own achievement */
"SHARE_ACHIEVEMENT_LOCAL_PLAYER" = "%2$@で%1$@ポイント獲得しました。";

/* Message for sharing someone else's achievement */
"SHARE_ACHIEVEMENT_OTHER_PLAYER" = "%1$@さんが%3$@で%2$@ポイント獲得しました。";

/* Message for sharing an achievement you want to earn */
"SHARE_ACHIEVEMENT_UNEARNED_LOCAL_PLAYER" = "%2$@で%1$@ポイント欲しいです。";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_LOCAL_PLAYER_BODY" = "<html><p><a href=\"%3$@\">%1$@に%2$@で獲得したスコアをチェックしてください</a>。</p></html>";

/* HTML formatted email body for sharing a score via email. */
"SHARE_SCORE_EMAIL_OTHER_PLAYER_BODY" = "<html><p><a href=\"%4$@\">%1$@さんが%2$@に%3$@で獲得したスコアをチェックしてください</a>。</p></html>";

/* Subject when sharing a score via email. */
"SHARE_SCORE_EMAIL_SUBJECT" = "%@";

/* Message for sharing your own score */
"SHARE_SCORE_LOCAL_PLAYER" = "%1$@に%2$@で獲得したスコアをチェックしてください。";

/* Message for sharing someone else's score */
"SHARE_SCORE_OTHER_PLAYER" = "%1$@さんが%2$@に%3$@で獲得したスコアをチェックしてください。";

/* Show All */
"SHOW_ALL" = "すべてを表示";

/* Show More footer title */
"SHOW_MORE_TEXT" = "さらに表示…";

/* Show %@ More cell in Leaderboard */
"SHOW_X_MORE_CELL_IN_LEADERBOARD_FORMAT" = "さらに%@件を表示…";

/* Sign In Button */
"SIGN_IN_BUTTON" = "サインイン";

/* Sign in header message text */
"SIGN_IN_HEADER_MESSAGE_TEXT" = "Apple IDでGame Centerに
アクセスして、世界中の友達と
オンラインゲームをプレイしましょう";

/* Starting Game… */
"STARTING_GAME" = "ゲームを開始しています…";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME" = "タップして評価を設定";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_LANDSCAPE" = "タップしてこのゲームを評価";

/* Tap to rate this game (shown next to rating star control in in-game headers) */
"TAP_TO_RATE_GAME_PORTRAIT" = "タップして\nこのゲームを評価";

/* All Time in leaderboard */
"TIME_SCOPE_ALL_TIME_TITLECASE" = "すべて";

/* All Time in leaderboard iPad All Caps */
"TIME_SCOPE_ALL_TIME_UPPERCASE" = "すべて";

/* This week in leaderboard */
"TIME_SCOPE_THIS_WEEK_TITLECASE" = "今週";

/* This week in leaderboard iPad All Caps */
"TIME_SCOPE_THIS_WEEK_UPPERCASE" = "今週";

/* Today in leaderboard */
"TIME_SCOPE_TODAY_TITLECASE" = "今日";

/* Today in leaderboard iPad All Caps */
"TIME_SCOPE_TODAY_UPPERCASE" = "今日";

/* To: */
"TO_LABEL" = "宛先:";

/* <truncation symbol> with close quote */
"TRUNCATION_SYMBOL_QUOTE" = "%1$@”";

/* Message for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_MESSAGE" = "後でやり直してください。";

/* Title for Turn Based Match creation error alert */
"TURN_BASED_CREATE_FAILED_TITLE" = "対戦を作成できません";

/* String indicating a turn based game has finished */
"TURN_BASED_GAME_OVER" = "Game Over";

/* Message for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_MESSAGE" = "既存のゲームを削除してから、やり直してください。";

/* Title for maximum games exceeded alert */
"TURN_BASED_INVITE_MAX_SESSIONS_TITLE" = "ゲームを作成できませんでした";

/* Message for maximum games exceeded for other alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_MESSAGE" = "参加依頼したプレイヤーは対戦中のゲームが多すぎます。";

/* Title for maximum games exceeded for other player alert */
"TURN_BASED_INVITE_OTHER_MAX_SESSIONS_TITLE" = "ゲームを作成できませんでした";

/* String for describing when you last played a turn based game */
"TURN_BASED_LAST_PLAYED_FORMAT" = "%@";

/* String for describing when a game is new and no one has taken a turn yet */
"TURN_BASED_LAST_PLAYED_NEW_GAME" = "新規ゲーム";

/* String for describing when a game is new and no one has taken a turn yet in the session detail view */
"TURN_BASED_LAST_PLAYED_NO_TURN" = "プレイが始まっていません";

/* Title for quit button when you swipe an invite session cell */
"TURN_BASED_MATCHMAKER_DECLINE" = "辞退";

/* Title for turn based matches view nav bar title while loading */
"TURN_BASED_MATCHMAKER_GAMES" = "ゲーム";

/* Title for turn based matches view nav bar title plural */
"TURN_BASED_MATCHMAKER_GAMES_PLURAL" = "ゲーム: %@本";

/* Title for turn based matches view nav bar title singular */
"TURN_BASED_MATCHMAKER_GAMES_SINGULAR" = "ゲーム: %@本";

/* Title for turn based matches view nav bar when there are no active games */
"TURN_BASED_MATCHMAKER_GAMES_ZERO" = "ゲーム";

/* Title for invitation detail view control that comes up when user chooses an invitation in turn based gaming session picker */
"TURN_BASED_MATCHMAKER_INVITATION_DETAIL_TITLE" = "参加依頼";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_QUIT" = "ゲームを終了";

/* String for indicating a player has been invited to a turn based game */
"TURN_BASED_MATCHMAKER_READY" = "準備完了";

/* Title for quit button when you swipe a current session cell */
"TURN_BASED_MATCHMAKER_REMOVE" = "ゲームを削除";

/* Title for turn based invitations section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_INVITED" = "参加依頼";

/* Title for current sessions section header for another player's turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_OTHER_TURN" = "相手の番";

/* description of a participant who has the current turn in the session detail view */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_THIS_PLAYERS_TURN" = "このプレイヤーの番";

/* Title for current sessions section header for your turn */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_CURRENT_YOUR_TURN" = "自分の番";

/* Title for finished sessions section header */
"TURN_BASED_MATCHMAKER_SECTION_HEADER_FINISHED" = "Game Over";

/* Title for take turn button in session detail view */
"TURN_BASED_MATCHMAKER_TAKE_TURN" = "自分の番をプレイ";

/* Title for view match button in session detail view */
"TURN_BASED_MATCHMAKER_VIEW_MATCH" = "ゲームを表示";

/* Invitation from another player */
"TURN_BASED_MATCH_DETAIL_INVITATION_FROM_FORMAT" = "%@さんから";

/* string for indicating when the last turn taken */
"TURN_BASED_MATCH_DETAIL_LAST_TURN_FORMAT" = "前の番: %@";

/* string for indicating when you don't know the start date of the match */
"TURN_BASED_MATCH_DETAIL_NO_START_DATE" = "開始日不明";

/* string for indicating when no turn was taken */
"TURN_BASED_MATCH_DETAIL_NO_TURN_TAKEN" = "なし";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_PLURAL" = "対戦相手: %1$@さん、その他%2$d人";

/* Text indicating who you played with */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_SINGULAR" = "対戦相手: %@さん";

/* Played with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYED_WITH_FORMAT_ZERO" = "対戦相手: オートマッチプレイヤー";

/* Section header for N players section in session detail view */
"TURN_BASED_MATCH_DETAIL_PLAYERS_FORMAT" = "%d人のプレイヤー";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_PLURAL" = "対戦相手: %1$@さん、その他%2$d人";

/* Text indicating who you are playing with */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_SINGULAR" = "対戦相手: %@さん";

/* Playing with auto-match player */
"TURN_BASED_MATCH_DETAIL_PLAYING_WITH_FORMAT_ZERO" = "対戦相手: オートマッチプレイヤー";

/* string for indicating when you started the match */
"TURN_BASED_MATCH_DETAIL_STARTED_FORMAT" = "開始: %@";

/* String for additional info when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_INFO" = "友達に参加依頼";

/* String for describing when a player has no turns on the turn based matchmaker view controller */
"TURN_BASED_NO_TURNS_STATUS" = "ゲームがありません";

/* String for indicating that it is another player' turn in a turn based game */
"TURN_BASED_OTHER_TURN_FORMAT" = "%@さんの番";

/* String for indicating that it is another player's turn in a turn based game, but we don't know their name */
"TURN_BASED_OTHER_TURN_UNKNOWN" = "ほかのプレイヤーの番";

/* String for indicating that another player won a turn based game */
"TURN_BASED_OTHER_WON_FORMAT" = "%@さんの勝ち";

/* String for indicating that another player won a turn based game, but we don't know their name */
"TURN_BASED_OTHER_WON_UNKNOWN" = "相手の勝ち";

/* String for indicating another player */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER" = "相手";

/* String for conjoining player name and outcome for example 'Bob won' */
"TURN_BASED_OUTCOME_ANOTHER_PLAYER_OUTCOME_FORMAT" = "%1$@: %2$@";

/* String for indicating that a player got first place */
"TURN_BASED_OUTCOME_FIRST" = "1位";

/* String for indicating that a player got fourth place */
"TURN_BASED_OUTCOME_FOURTH" = "4位";

/* String for indicating that a player was last to lose */
"TURN_BASED_OUTCOME_LOST" = "負け";

/* String for indicating the player that is the local player */
"TURN_BASED_OUTCOME_ME" = "自分";

/* String for indicating that a player has no outcome */
"TURN_BASED_OUTCOME_NONE" = "戦績なし";

/* String for indicating that a player was last to quit */
"TURN_BASED_OUTCOME_QUIT" = "終了";

/* String for indicating that a player got second place */
"TURN_BASED_OUTCOME_SECOND" = "2位";

/* String for indicating that a player got third place */
"TURN_BASED_OUTCOME_THIRD" = "3位";

/* String for indicating that a player has tied */
"TURN_BASED_OUTCOME_TIED" = "引き分け";

/* String for indicating that a player ran out of time */
"TURN_BASED_OUTCOME_TIME_EXP" = "時間切れ";

/* String for indicating that a player was first to win */
"TURN_BASED_OUTCOME_WON" = "勝ち";

/* String for indicating that the participant status is active */
"TURN_BASED_PARTICIPANT_STATUS_ACTIVE" = "プレイ中";

/* String for indicating that the participant status is declined */
"TURN_BASED_PARTICIPANT_STATUS_DECLINED" = "辞退";

/* String for indicating that the participant status is done */
"TURN_BASED_PARTICIPANT_STATUS_DONE" = "完了";

/* String for indicating that the participant status is invited */
"TURN_BASED_PARTICIPANT_STATUS_INVITED" = "参加依頼中";

/* String for indicating that the participant status is matching */
"TURN_BASED_PARTICIPANT_STATUS_MATCHING" = "対戦中";

/* format for conjoining status and outcome */
"TURN_BASED_PARTICIPANT_STATUS_OUTCOME_FORMAT" = "%1$@ %2$@";

/* String for indicating that the participant status is unknown */
"TURN_BASED_PARTICIPANT_STATUS_UNKNOWN" = "不明";

/* String for indicating that it is your turn in a turn based game */
"TURN_BASED_YOUR_TURN" = "自分の番";

/* String for indicating that you won a turn based game */
"TURN_BASED_YOU_WON" = "あなたの勝ち!";

/* Unable to Load header message */
"UNABLE_TO_LOAD" = "読み込めません";

/* Unable to Load Achievements */
"UNABLE_TO_LOAD_ACHIEVEMENTS" = "達成項目を読み込めません";

/* Unable to Load Friends message */
"UNABLE_TO_LOAD_FRIENDS" = "友達を読み込めません";

/* Unable To Load (uppercase) */
"UNABLE_TO_LOAD_UPPERCASE" = "読み込めません";

/* Could not send game rating alert title */
"UNABLE_TO_SUBMIT_GAME_RATING" = "現在ゲームの評価を
送信できません。
後でやり直してください。";

/* Unauthenticated User */
"UNAUTHENTICATED_USER" = "未認証のユーザ";

/* Unexpected connection alert title */
"UNEXPECTED_CONNECTION_ALERT_HEADER" = "予定外のプレイヤーが参加";

/* Unexpected connection alert message */
"UNEXPECTED_CONNECTION_ALERT_MESSAGE" = "予定外のプレイヤーが対戦に参加しました。オートマッチングはキャンセルされます。";

/* Uninvite */
"UNINVITE_BUTTON_TITLE" = "キャンセル";

/* Uninvite Now */
"UNINVITE_NOW" = "今すぐキャンセル";

/* Uninvite Players Alert Header */
"UNINVITE_PLAYERS_ALERT_HEADER" = "プレイヤーをキャンセルしますか?";

/* Uninvite Players Alert Message */
"UNINVITE_PLAYERS_ALERT_MESSAGE" = "参加依頼したプレイヤーの一部からまだ応答がありません。";

/* Unknown player score string */
"UNKNOWN_PLAYER_SCORE" = "--- ";

/* Untitled App */
"UNTITLED_APP" = "名称未設定のApp";

/* Username Placeholder */
"USERNAME_PLACEHOLDER" = "Apple ID";

/* Sandbox Username Placeholder */
"USERNAME_PLACEHOLDER_SANDBOX" = "サンドボックスApple ID";

/* View Account Button */
"VIEW_ACCOUNT_BUTTON" = "アカウントを表示";

/* View Frined Request Alert Button Title */
"VIEW_FRIEND_REQUEST_BUTTON_TITLE" = "表示";

/* Waiting for authentication invite label */
"WAITING_FOR_AUTHENTICATION" = "認証を待っています…";

/* Waiting for host format string */
"WAITING_FOR_HOST_FORMAT" = "%@がゲームを開始するのを待っています。";

/* Wait alert button */
"WAIT_ALERT_BUTTON" = "待機";

/* Welcome back player name message */
"WELCOME_BACK_PLAYER_NAME_MESSAGE_FORMAT" = "%@さんお帰りなさい";

/* Welcome title */
"WELCOME_TITLE" = "ようこそ";

/* Welcome to game center player name message */
"WELCOME_TO_GAME_CENTER_PLAYER_NAME_MESSAGE_FORMAT" = "%@さん、ようこそGame Centerへ";

/* Sandbox prompt */
"XXX_SANDBOX_XXX" = "✭✭✭ Sandbox ✭✭✭";

/* You have selected the maximum number of players. */
"YOU_HAVE_SELECTED_MAXIMUM_NUMBER_OF_PLAYERS" = "選択したプレイヤー数が最大に達しました。";

